Repository: MohsenParsaMehr/untitled
Catalog: lib/l10n/app_*.arb
Languages: fa, ps

source: Hello World!
fa: سلام

# greenLight
source: Sadeghieh
fa: اپلیکیشن
ps: شێوازی عەلاڤیە قادریە

source: Videos
fa: ویدیوها
ps: ڤیدیۆ

source: Guest
fa: مهمان
ps: میوان

source: Sign Up
fa: ثبت نام کاربری
ps: خۆت تۆمار بکە

source: Books
fa: کتاب‌ها
ps: کتێب

source: Lectures
fa: سخنرانی‌ها
ps: وتارەکان

source: FAQs
fa: پرسش‌های متداول
ps: پرسیارە بەردەوامەکان

source: Favourites
fa: علاقه‌مندی‌ها
ps: دڵخوازەکان

source: Gallery
fa: گالری تصاویر
ps: گەلەری

# interprets
source: Interprets of Quran
fa: تفاسیر کلام‌الله
ps: لێکدانەوەکانی قورئان

source: Poems
fa: دیوان شعر
ps: شیعرەکان

source: Concepts
fa: مفاهیم
ps: چەمکەکان

# questionAndAnswers
source: QAs from Mysticism Preceptor
fa: پرسش‌ و پاسخ‌
ps: پرسیار و وەڵام لە مامۆستای عیرفانییەوە

source: List is Empty
fa: لیست خالی است
ps: لیستەکە بەتاڵە

source: Eulogies
fa: مداحی‌ها
ps: ستایش و ستایش

source: Settings
fa: تنظیمات
ps: دانانەوە

source: View More
fa: مشاهده ادامه
ps: زیاتر ببینە

source: Select Narration
fa: انتخاب سخنرانی
ps: گێڕانەوە هەڵبژێرە

source: Select Book
fa: انتخاب کتاب
ps: کتێب هەڵبژێرە

source: Select Poem Book
fa: انتخاب کتاب شعر
ps: کتێبی شیعر هەڵبژێرە

# hierarchy
source: Elders lineage
fa: سلسله مراتب
ps: ڕەچەڵەکی گەورەکانی تەریقەت

# counter
source: Zekr Counter
fa: ذکر شمار
ps: باسی ژمێریار بکە

source: Home
fa: صفحه اصلی
ps: ماڵەوە

source: Profile
fa: پروفایل
ps: پرۆفایل

# web
source: Sadeghieh Mysticism
fa: وب سایت
ps: عیرفان سادقیه

source: Book Description
fa: شرح کتاب
ps: وەسفکردنی کتێبەکە

source: Book Summary
fa: خلاصه
ps: پوختەی کتێب

source: Author
fa: مؤلف
ps: نووسەر

source: My Deeds
fa: اعمال من
ps: کردەوەکانم

# share
source: ŸèShare
fa: به شتراک گذاری

source: Search
fa: جستجو

source: All Content
fa: همه مطالب

source: Prays
fa: دعاها

# selectLanguage
source: Choose Language
fa: انتخاب زبان

source: Search In
fa: جستجو در
